/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "9";  */
"Close" = "閉じる";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "10";  */
"Save As..." = "別名で保存...";

/*  Class = "NSTextFieldCell"; title = "Server Variables"; ObjectID = "11";  */
"Server Variables" = "サーバ変数";

/*  Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "16";  */
"Value" = "値";

/*  Class = "NSTableColumn"; headerCell.title = "Variable Name"; ObjectID = "17";  */
"Variable Name" = "変数名";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "20";  */
"Filter" = "フィルタ";

/*  Class = "NSMenuItem"; title = "Copy Variable Value"; ObjectID = "35";  */
"Copy Variable Value" = "変数の値をコピー";

/*  Class = "NSMenuItem"; title = "Copy Variable Name"; ObjectID = "36";  */
"Copy Variable Name" = "変数名をコピー";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "37";  */
"Copy" = "コピー";

